Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/duodji:_investeringer_utviklingstiltak_konsulentbistand_og_etablerertilskudd.html.tmx
Source language: nob
Languages: sme

source: Duodji: Investeringer, utviklingstiltak, konsulentbistand og etablerertilskudd
sme: Duodji: Investeren- ja ovddidandoarjja,konsuleantaveahki, álggahandoarjja ja prošeavttat - ohcanvuođot doarjja

source: Åpen søknadsfrist frem til 01.11.23
sme: Rabas ohcanáigemearri

source: Søknadsskjema - Investeringer, utviklingstiltak, konsulentbistand og etablerertilskudd
sme: Ohcanskovvi - Duodji: Investeren- ja ovddidandoarjja,konsuleantaveahki, álggahandoarjja ja prošeavttat - ohcanvuođot doarjja

source: Mål for tilskuddsordningen:
sme: Doarjjaortnega mihttomearri:

source: Duodjibedriftenes profesjonalitet og inntjening økes.
sme: Duodjefitnodagaid ámmátlašvuohta ja dienas buoriduvvojit.

source: Dette kan du få tilskudd til:
sme: Dása sáhtát oažžut doarjaga:

source: Bedrifter som har bedriftsutvikling i fokus.
sme: Fitnodagat main fitnodatovddideapmi lea fokusis.

source: Hvem kan få tilskudd:
sme: Gii sáhttá oažžut doarjaga:

source: Duodjiutøvere med egen virksomhet
sme: Duojárat geain lea iežas doaibma.

source: Etablerere av duodjivirksomhet
sme: Ásaheaddjit duodjedoaimmas.

source: Duodjiorganisasjonene og aktører som bidrar til næringsutvikling innen duodjinæringen.
sme: Duodjeorganisašuvnnat ja aktevrrat mat váikkuhit ealáhusovddideami duodjeealáhusa siskkobealde.

source: Så mye kan du få i støtte:
sme: Ná olu sáhtát oažžut doarjaga:

source: Nedre grense for tilskudd til prosjekter eller tiltak er kr 30 000.
sme: Vuolimus doarjjarádji prošeavttaide dahje doaibmabijuide lea 30 000 ru.

source: Samlet offentlig tilskudd kan ikke overstige 50 % av prosjektets/tiltakets regnskapsførte kostnader.
sme: Almmolaš doarjja oktiibuot ii sáhte leat badjel 50 % prošeavtta/doaibmabiju goluin.

source: Sametinget deltar ikke i finansiering av prosjekter som har et kostnadsoverslag over kr 8 000 000.
sme: Sámediggi ii searvva prošeavttaid ruhtadeapmái maid gollogeahčastat lea badjel 8 000 000 ru.

source: Eget arbeid kan ikke overstige 20 % av godkjente prosjektkostnader.
sme: Iežas bargu ii sáhte leat badjel 20 % dohkkehuvvon goluin.

source: Eget arbeid kan godkjennes med timesats inntil kr 350.
sme: Iežas bargu sáhttá dohkkehuvvot diibmobálkkáin gitta 350 ru.diimmus.

source: Det stilles krav til underskrevne timelister.
sme: Gáibiduvvojit vuolláičállojuvvon diibmolisttat.

source: Omfanget av eget arbeid skal vurderes på søkertidspunktet og beskrives i søknaden.
sme: Iežas barggu viidodat galgá árvvoštallojuvvot dalle go ohcá ja čilgejuvvot ohcamis.

source: Sametinget vurderer eget arbeid individuelt i hver søknad, dette gjelder også krav til egenkapital.
sme: Sámediggi árvvoštallá iežas barggu individuála dásis juohke ohcamis, dát guoská maiddái iežas kapitála gáibádussii.

source: Andre vilkår for støtte:
sme: Eará doarjjaeavttut:

source: Se regelverket.
sme: Geahča doarjjanjuolggadusaid.

source: Søknadsskjema - Investeringer, utviklingstiltak, konsulentbistand og etablerertilskudd 2023
sme: Njuolggadusat investeren- ja ovddidandoarjja – Duodji, 2023 Go ráhkada ođđa geavaheaddji ohcanportálas de gusto čuovvovaš:
